{
    "Td8fm": {
        "name": "Torre de 8 amb folre i manilles",
        "notation": "Td8fm",
        "link": "images/2d8fm-arreplegats-2016_2.png",
        "text": [
            "El cinc de maig del 2016, en el marc de la nostra 21a Diada, vam superar novament el sostre del món casteller universitari carregant la torre de vuit amb folre i manilles. A la mateixa actuació hi vam descarregar el 3 de 8 amb folre, i el 4 de 8, fet que va suposar la primera tripleta de vuit universitària."
        ]
    },
    "Pd7fm": {
        "name": "Pilar de 7 amb folre i manilles",
        "notation": "Pd7fm",
        "link": "images/pd7fmC-arreplegats-2022.jpg",
        "text": [
            "Descarregat per primer cop el maig del 2013 després d'haver-li fet l'aleta el 2010, el pilar de 7 amb folre i manilles va suposar una gran sorpresa pel món casteller, que veia les primeres manilles del món casteller universitari. Després d'allò, hem descarregat aquest pilar un total de tres cops, havent-lo carregat en fins quatre ocasions.",
            "En la diada del nostre 27è Aniversari, el 22 de desembre del 2022, vam portar aquest castell per primer cop en ronda de pilars i el vam aconseguir carregat. Vam esdevenir, també la sisena colla del món en tornar a fer manilles després de la represa de la COVID-19 només de darrera dels Castellers de Vilafranca, la Colla Vella dels Xiquets de Valls, la Colla Joves Xiquets de Valls, i els Minyons de Terrassa."
        ]
    },
    "4d8": {
        "name": "4 de 8",
        "notation": "4d8",
        "link": "images/4d8-arreplegats.jfif",
        "text": [
            "El maig del 2009 vam sorprendre a tot el món casteller descarregant un 4 de 8 format completament per castellers adults, sent a més la primera colla de la història a descarregar aquest castell al primer intent. Després de tants anys, seguim demostrant que allò no va ser casualitat, i l'hem descarregat ja en set ocasions, dos d'ells ben lluny de casa: a Girona."
        ]
    },
    "3d8f": {
        "name": "3 de 8 amb folre",
        "notation": "3d8f",
        "link": "images/3d8f-arreplegats.jfif",
        "text": [
            "Va ser descarregat per primer cop a la Universitat Autònoma de Barcelona l'hivern del 2014, després d'un primer intent el 2011. La següent temporada el vam descarregar en quatre ocasions."
        ]
    },
    "9d7": {
        "name": "9 de 7",
        "notation": "9d7",
        "link": "images/9d7-arreplegats_2.jpg",
        "text": [
            "Descarregat, a la primera, el 7 de maig del 2015, en la 20a Diada de la colla. No s'ha tornat a intentar."
        ]
    },
    "3d7s": {
        "name": "3 de 7 per sota",
        "notation": "3d7s",
        "link": "images/3d7ps-arreplegats.png",
        "text": [
            "L'11 de maig del 2009 descarregàvem per primera vegada aquest castell. L'hem repetit en diverses set ocasions, tot i ser l'única colla universitaria que l'ha fet."
        ]
    },
    "5d7": {
        "name": "5 de 7",
        "notation": "5d7",
        "link": "images/5d7-arreplegats.png",
        "text": [
            "Va ser descarregat per primer cop el 7 de maig del 2004. Des d'aleshores l'hem fet més de 25 cops, però mai l'hem deixat en carregat!"
        ]
    }
}
